[
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "obsidian-latex",
  "obsidian-paste-image-rename",
  "obsidian-text-format",
  "obsidian-latex-suite",
  "remember-cursor-position",
  "obsidian-underline",
  "painter",
  "table-editor-obsidian",
  "obsidian-tikzjax"
]